[
{
  "created_at": "2011-09-20T16:18:27-03:00",
    "debate_call_to_action": "Como fortalecer mecanismos de prestação de contas na cidade do Rio?",
    "description": "Tudo está acontecendo muito rápido, com pouca abertura para a sociedade. A principal preocupação parece ser a de entregar, no prazo, uma nova arena da FIFA e não um estádio dos cariocas, como o Maracanã sempre foi. A sociedade precisa participar desse processo para garantir que, depois da Copa, o Maracanã continue sendo um estádio singular onde os torcedores cariocas se manifestam e onde a história do futebol brasileiro é representada. O Maraca é nosso e nós vamos gritar por ele!\r\n\r\n<p><b>Dados importantes:</b> </p>\r\n\r\n<p><b>Prazo para finalização da obra:</b> o prazo já foi modificado desde o início da obra:\r\n<br>Original: dezembro de 2012\r\n<br>Prazo atual: fevereiro de 2013</p>\r\n\r\n<p><b>Custo estimado das obras do Maracanã:</b> os custos estimados já sofreram várias mudanças:\r\n<br>2010: R$ 705.000.000,00\r\n<br>Maio de 2011: R$ 956.787.720,00\r\n<br>Agosto de 2011: R$ 931.900.000 \r\n<br>Setembro de 2011: R$ 859.500.000,00</p>\r\n\r\n<p><b>Custo consolidado das sucessivas reformas do Maracanã nos últimos 12 anos:</b> o Maracanã já foi objeto de diversas obras, nos últimos 11 anos. Juntas, elas somas quase 1 bilhão e meio de reais:\r\n<br>Reforma para o Mundial de Clubes da FIFA 2000: R$ 106 milhões (R$ 237 milhões em valores atuais) \r\n<br>Reforma para o Pan 2007: R$ 304 milhões (R$ 397 milhões em valores atuais) -- vale lembrar que na época se justificou esse custo porque o Estádio estava se adaptando às exigências da FIFA já estando pronto para receber uma Copa do Mundo\r\n<br>Reforma atual: R$ 860 milhões </p> \r\n<p><b>Valor consolidado e atualizado: R$ 1,493 bilhões</b>\r\n(Fonte: Estudo realizado por João Carlos Assumpção e Francisco Pessoa). Índice utilizado: INPC do IBGE </p>\r\n\r\n\r\n<p><b>Capacidade do estádio:</b> a capacidade do estádio tem sido progressivamente diminuída\r\n<br>Em 1950: 200.000 pessoas\r\n<br>Antes da reforma: 82.238 pessoas\r\n<br>Depois da reforma: 76.000 pessoas</p>\r\n\r\n\r\n<p><b>Famílias removidas para a construção do estacionamento e obras do entorno:</b>\r\n<br>Aproximadamente 600 famílias</p>\r\n\r\n\r\n<p><b>Previsão de investimento de recursos federais (BNDES):</b>\r\n<br>R$ 400.000.000,00</p>\r\n\r\n<p><b>Previsão de investimento do Governo Estadual:</b>\r\n<br>R$ 459.500.000,00 dentre os quais estima-se a contração de divida junto à CAF no valor de US$ 120.666.000,00 (R$ 225.000.000,00)</p>\r\n",
    "excerpt": "O Maracanã, como todos sabem, simboliza muito mais para os cariocas do que um simples estádio. No seu campo nós vimos a história do futebol brasileiro acontecer. Da geral e das arquibancadas lotadas, nós comemoramos, choramos, cantamos, sofremos e vibramos. Juntos. O Estádio Jornalista Mário Filho é um monumento à democracia do nosso futebol, uma construção incorporada à paisagem da cidade e um património tombado pelo IPHAN. Neste exato momento, o nosso Maracanã está sofrendo alterações irreversíveis em um processo nada transparente.\r\n\r\n",
    "feature_ideas": false,
    "featured_debate_id": 2,
    "featured_personal_story_id": 10,
    "featured_petition_id": 2,
    "id": 1,
    "ideas_call_to_action": null,
    "ideas_headline": null,
    "ideas_media": null,
    "ideas_title": null,
    "image_content_type": "image/jpeg",
    "image_file_name": "issue_maracana_text.jpg",
    "image_file_size": 196150,
    "image_updated_at": "2011-09-26T13:20:00-03:00",
    "letters_enabled": null,
    "name": "O Maraca é Nosso!",
    "personal_story_call_to_action": "Cariocas de coração respondem: Por que o Maracanã é tão importante?",
    "petition_call_to_action": "Queremos ver os documentos públicos referentes às obras do Maracanã!",
    "thumbnail_content_type": "image/jpeg",
    "thumbnail_file_name": "issue_maracana.jpg",
    "thumbnail_file_size": 9258,
    "thumbnail_updated_at": "2011-09-26T13:20:01-03:00",
    "updated_at": "2011-12-19T14:09:23-02:00"
},
{
  "created_at": "2011-10-27T21:05:01-02:00",
  "debate_call_to_action": null,
  "description": "A aprovação do Projeto de Lei nº 902/2011 é um passo importante para termos representantes honestos e um Rio de Janeiro mais justo. Se não pressionarmos nossos deputados antes do recesso da Alerj, que começa dia 15 de dezembro, o projeto de lei provavelmente não será discutido antes do carnaval, já que até lá o Brasil costuma caminhar em outro ritmo. Entre março e outubro, os políticos estarão concentrados nas eleições e provavelmente faltarão ainda mais ao trabalho do que de costume. Se o FichaLimpa Estadual não for aprovado esse ano, pode acabar ficando só para 2013. Ou pior: o projeto será esquecido e o Rio continuará sendo vítima de corruptos.\r\n",
  "excerpt": "A Lei Ficha Limpa em nível federal foi um projeto de iniciativa popular, aprovado pelo congresso e pelo Senado, que impede que políticos ficha-suja concorram em eleições em todo o território nacional. Porém, nada impede que o ficha-suja seja nomeado para cargos de confiança no alto escalão da administração pública no Estado do Rio de Janeiro. Recentemente, o Prefeito do Rio de Janeiro aprovou a Ficha Limpa para o município do Rio mas a administração do Estado ainda está vulnerável.\r\n",
  "feature_ideas": false,
  "featured_debate_id": null,
  "featured_personal_story_id": null,
  "featured_petition_id": 5,
  "id": 5,
  "ideas_call_to_action": null,
  "ideas_headline": null,
  "ideas_media": null,
  "ideas_title": null,
  "image_content_type": "image/png",
  "image_file_name": "Screen shot 2011-10-27 at 5.51.38 PM.png",
  "image_file_size": 689431,
  "image_updated_at": "2011-10-27T21:05:01-02:00",
  "letters_enabled": null,
  "name": "Ficha Limpa Estadual",
  "personal_story_call_to_action": null,
  "petition_call_to_action": "Queremos o Ficha Limpa no Rio! Vamos exigir a aprovação da lei.",
  "thumbnail_content_type": "image/png",
  "thumbnail_file_name": "Screen shot 2011-10-27 at 5.52.54 PM.png",
  "thumbnail_file_size": 34411,
  "thumbnail_updated_at": "2011-10-27T21:05:01-02:00",
  "updated_at": "2011-11-02T14:30:25-02:00"
},
{
  "created_at": "2011-11-18T20:46:08-02:00",
  "debate_call_to_action": null,
  "description": "Neste exato momento, milhares de barris de Petróleo estão sendo impunemente despejados na Bacia de Campos, a apenas 120 quilômetros da costa do Rio. E o pior: a Chevron, empresa americana responsável pelo vazamento, se recusa a definir uma data limite para a eliminação do problema, e parece minimizar as dimensões do desastre. Em nota divulgada ontem, a empresa informou que o derramamento havia se reduzido a um “gotejamento ocasional”, no que foi prontamente desmentida por nosso secretário estadual do Meio Ambiente, Carlos Minc. Centenas de brasileiros indignados postaram suas perguntas na página de Facebook da Chevron, que deletou a maioria das mensagens e respondeu a algumas delas em inglês, direcionando os usuários à uma página também em inglês com um punhado de comunicados vagos informações contraditórias.\r\n\r\nTemos que mostrar à Chevron que os cidadãos cariocas não toleram tamanho desrespeito! Vamos exigir que a empresa divulgue informação precisa e completa sobre as dimensões do desastre e defina uma data e plano para sua resolução. E vamos deixar claro que queremos essa resposta em bom português! \r\n\r\nA imprensa brasileira tem coberto o derramamento com destaque, e mesmo assim a empresa não mudou seu comportamento. Por isso, o Meu Rio entregará uma carta pública diretamente à Chevron e também aos editores dos maiores jornais do mundo, inclusive dos Estados Unidos, pedindo que cubram o desastre com o merecido destaque. Vamos pressionar a Chevron em casa!\r\n",
  "excerpt": "A Chevron teve todas as atividades no País suspensas pelas autoridades brasileiras, além de responder por diversas ações no Ministério Público. Em uma delas, o MPF em Campos, no Rio de Janeiro, pede que a Chevron e a empresa contratada, Transocean, paguem 20 bilhões de reais pelos danos ambientais e sociais causados pelo derramamento de óleo no Campo de Frade. ",
  "feature_ideas": false,
  "featured_debate_id": null,
  "featured_personal_story_id": null,
  "featured_petition_id": null,
  "id": 6,
  "ideas_call_to_action": null,
  "ideas_headline": null,
  "ideas_media": null,
  "ideas_title": null,
  "image_content_type": "image/jpeg",
  "image_file_name": "chevron-campos.jpg",
  "image_file_size": 12314,
  "image_updated_at": "2011-11-22T09:51:00-02:00",
  "letters_enabled": null,
  "name": "Derramamento de Petróleo na bacia de Campos",
  "personal_story_call_to_action": null,
  "petition_call_to_action": "Chevron: não somos cidadãos de segunda classe, fale com a gente na nossa língua!",
  "thumbnail_content_type": "image/jpeg",
  "thumbnail_file_name": "chevron-campos.jpg",
  "thumbnail_file_size": 12314,
  "thumbnail_updated_at": "2011-11-22T09:51:00-02:00",
  "updated_at": "2012-01-09T14:48:00-02:00"
}
]
